{
       "data": [
          {
             "id": "1",
             "meaning": "הצלחה רווחה ושלום יהיה ביניהם"
          },
          {
             "id": "2",
             "meaning": "קטטה לא תמנע מביניהם. כעס ומריבות."
          },
          {
             "id": "3",
             "meaning": "שנאה קנאה ותחרות יהיו ביניהם , חוסר נאמנות."
          },
          {
             "id": "4",
             "meaning": "יאהבו זה לזו וזו לזה."
          },
          {
             "id": "5",
             "meaning": "פעמים בטוב ופעמים ברע , עליות וירידות."
          },
          {
             "id": "6",
             "meaning": "רעה תהיה ביניהם עד פרוד. ללא הצלחה."
          },
          {
             "id": "7",
             "meaning": "ביחד יחיו וביחד ימותו בטוב."
          },
          {
             "id": "8",
             "meaning": "יצליחו בכל דבר רוחני וגשמי."
          },
          {
             "id": "9",
             "meaning": "לא ישאנה ואם ישאנה תמיד תהיה קטטה ביניהם."
          }
       ]
    }
