{  
       "data": [
          {
             "id": "1",
             "idname": "ו ה ו",
             "title": "חזרה בזמן ותיקון העבר",
             "meaning": "הגנה מבלבול מבוכה וחוסר יציבות , מחזיר שליטה , תיקון\n\n      מסע בזמן = מנהרת הזמן ברמה הרוחנית, עולמות מקבילים\n      סיבה ותוצאה\n\n      מדיטציה :\n      להביע חרטה על קלקולי העבר .וזה יעזור להשחרר מבעיות הווה וזורע תקווה לעתיד טוב יותר .\n      =\n      להגיע למקרים בעבר שעדיין מרגישים את השפעתם ולשנות את סוף הסיפור לטובתכם ."
          },
          {
             "id": "2",
             "idname": "י ל י",
             "title": "מילוי אנרגיות הנפש",
             "meaning": "הגנה מעייפות , חוסר שליטה , מצבי רוח חיזוק הנשמה"
          },
          {
             "id": "3",
             "idname": "ס י ט",
             "title": "לחולל ניסים",
             "meaning": "יציאה ממצבים קשים , דחיית פיתויים , מחולל ניסים\n\n      לחולל ניסים\n\n      ידע וחוכמה שמיושמים לשינוי מעשי חיובי=שינוי פנימי בתוכנו\n\n      הכוח הטמון בשם זה מאפשר ליקום לתת לו ביטוי גשמי.\n\n      מ:\n      לשחרר את האגו ואת הרגשות השליליים ולהפעיל את הכוח הזה לחולל ניסים גלויים .\n\n      ==\n      ברגע שאדם לומד לראות את עצמו ככלי ביד השם ומבין את כל מה סובב אותו ומה שקורה לו איננו מקרי\n      ומקבל את אשר לו בחייו . עצם ההבנה והידיעה ולימוד לראות את התמונה הגדולה ולא רק את התמונה הספציפית והאישית שלו , יש בכוחו להתעלות לגבהים חדשים וזה בעצם מה שעוזר לניסים להתחולל בעולמנו .\n      אנרגיה חיובית אמונה וראיית התמונה הכללית."
          },
          {
             "id": "4",
             "idname": "ע ל ם",
             "title": "ביטול מחשבות שליליות",
             "meaning": "מבטל אנרגיות שליליות ,מגן מחרדה , דאגנות , וזעם\n\n      סילוק מחשבות שליליות\n\n      האדם קולט ומשדר כוח אור /חושך\n\n      מרגישים כוח של ביטויים שליים מצידנו אם כפייתיות דכאון ומחשבות שליליות אנו מבינים שהכוח השולט\n      הינו שלילי . כדי להפוך משלילי לחיובי\n      לחשוב בחיוב ולחפש את השמחה ולקרב אותה אלינו אם זה ממשי או מחשבתי .\n\n      כך אנו שולטים במצב ולא נשלטים.\n\n      כל מחשבה שלילית שאדם חושב הוא מזמן לעצמו כוח שלילי שהתגלם בחייו .\n\n      מ:\n      תעזור למגר כוחות שליליים בחיינו."
          },
          {
             "id": "5",
             "idname": "מהש",
             "title": "רפואה",
             "meaning": "מבטל חולי , מגן מתשישות ממחלות ומרפא הפרעות\n\n      אנחנו ורק אנחנו אחראים על חיינו"
          },
          {
             "id": "6",
             "idname": "ללה",
             "title": "חלומות אמת",
             "meaning": "הטענת הנשמה , טוב לקבלת החלטות , חופש לנשמה\n\n      לחלום\n\n      שניה מצליחה להביא אותנו למקום שבו זמן ומרחב מתאחדים בכל העולמות כולם\n      יש לנו גישה לאמת"
          },
          {
             "id": "7",
             "idname": "אכא",
             "title": "לחזור ל- DNA של הנשמה",
             "meaning": "מסיר עכבות , התחדשות , והנעת הגוף והנשמה מכבדות\n\n      ה DNA של הנשמה\n\n      22 כוחות של אותיות הא'ב של בריאהמביאים להתחדשות.\n      משמעות לחיים. זרימה .\n\n      כדי להחזיר את הסדר בחיינו על כנו."
          },
          {
             "id": "8",
             "idname": "כהת",
             "title": "ביטול שליליות ולחץ",
             "meaning": "מסלק אנרגיות שליליות , לחצים ,ומעודד שלווה ורגיעה\n\n      סילוק אנרגיה שלילית ולחץ\n\n      מסלק ומטהר השפעות וכוחות שליליים\n      מאזן ומחדר אנרגיה חיובית."
          },
          {
             "id": "9",
             "idname": "הזי",
             "title": "תקשור למלאכים",
             "meaning": "מגן ממזל רע , התחברות לעוצמות הנשמה , עזרה משמים\n\n      תקשורת עם מלאכים\n      להרחיב את המודעות ולהחדיר חיינו תובנות על טבעיות מעבר למודע.כל מעשה שלנו בורא אנרגיות מלאכים\n      בהתאם למעשינו ומחשבותינו.\n      מלאכים נבראים בין רגע ועשויים להיעלם בין רגע.\n\n      שימוש בשם זה פותח בפנינו גישה למלאכים טובים ועוזר לסלק את השליליים .\n      ומחייב לשינוי פנימי עמוק להתפתח ולחיות בצד המואר."
          },
          {
             "id": "10",
             "idname": "אלד",
             "title": "הגנה מעין הרע",
             "meaning": "שמירה מעין הרע , צרות עין וקנאה .\n\n      הגנה מעין הרע\n\n      כלי לחימה בלתי מנוצח.\n\n      מעניק הגנה לנו מאחרים. לנו לאחרים."
          },
          {
             "id": "11",
             "idname": "לאו",
             "title": "טיהור מקום משליליות",
             "meaning": "טיהור אנרגטי , וכניסה לרוחניות חיובית\n\n      טיהור מקום מאנרגיות שליליות\n\n      מבטל ומטהר את הסביבה מאנרגיות שליליות\n\n\n      מקום : מעבר לבית אחר או מקום עסק , או מקום עבדה = לטהר מרחב וחלל שבו מרגישים נוכחות שלילית.\n\n      מנטרל ומטהר ."
          },
          {
             "id": "12",
             "idname": "ההע",
             "title": "אהבת חינם",
             "meaning": "מחזק ומעורר אהבה , שמחה וזוגיות חיובית מבטל שלילות\n\n      אהבת חינם\n      דומה מושך דומה\n      אהבת חינם שתשדרו לעולםמכניסים אהבה והרמוניה לחייכם.\n      אהבה הינה כלי הנשק הכי חזק של האור, יש לה כוח לנצח את החושך\n\n      מצליחה להאיר את הניצוץ האלוהי בכל אחד."
          },
          {
             "id": "13",
             "idname": "יזל",
             "title": "יצירת הרמוניה אישית וסביבתית",
             "meaning": "השלמה עם העצמי והרמוניה ושקט פנימי\n\n      גן העדן עלי אדמות\n\n      מהפך אישי\n      גאולה ותשובה פנימית"
          },
          {
             "id": "14",
             "idname": "מבה",
             "title": "פתרון קונפליקטים",
             "meaning": "מעודד סבלנות ואיזון פנימי ממאבקים מעניק כוח ועוצמה\n\n      הקץ לנשק\n\n      חיבור לאור רוחני ונשמה אנושית יכולים ליישב כל סכסוך."
          },
          {
             "id": "15",
             "idname": "הרי",
             "title": "ראייית הנולד",
             "meaning": "מחזק אינטואציות וקבלת החלטות , מאזן מציאות\n\n      ראיית הנולד\n\n      עוזר לנו לראות את הדברים בראייה צלולה והבנת הסיבות השולטים ביקום . הסרת אשליות זמניות\n      הסרת מסכים .\n      טווח הראייה מתרחב ותופשים יותר דרך עיני רוחכם דרך בינת הלב ."
          },
          {
             "id": "16",
             "idname": "הקם",
             "title": "עלייה מנפילות וביטול דכאונות",
             "meaning": "לצאת ממרה , ומגן מחוסר אונים ויאוש , מעניק אופטמיות\n\n      לצאת מדיכאון\n      אנו נטענים בעוצמה רגשית שעוזרות לנו לקום אחרי שנפלנו"
          },
          {
             "id": "17",
             "idname": "לאו",
             "title": "חיסול האגו",
             "meaning": "שליטה עצמית , וביטול הגאווה\n\n      הבריחה הגדולה\n      פריצה מכלא רוחני שבונה האגו שלנו\n\n      חירות מהשקר וראיית האמת אמיתית."
          },
          {
             "id": "18",
             "idname": "כלי",
             "title": "פוריות",
             "meaning": "מסייע לפוריות ושחרור מעכבות ,גיל המעבר\n\n      פוריות\n\n      הולדה = הבאת ילדים ,רעיונות חדשים , פתרונות עסקיים\n      מביא ניסים וברכות והגשמה"
          },
          {
             "id": "19",
             "idname": "לוו",
             "title": "חיבור ישיר לבורא",
             "meaning": "פתיחת שערי שמים , התחברות לאור אין סוף , מיסטיקה\n\n      חיוג ישיר לבורא\n\n      מתחבר לקו ישיר לתקשורת עם עולמות עליונים\n      תפילותיכם נענות במהירות האור"
          },
          {
             "id": "20",
             "idname": "פהל",
             "title": "שינוי הרגלים / לנצח התמכרויות",
             "meaning": "שינוי הרגלים גמילה מהתמכרות מעודד הצלחה ושינוי חיובי\n\n      הכוח לנצח התמכרויות\n      לנצח הרגלים ותכונות ותאוות לא רצויות"
          },
          {
             "id": "21",
             "idname": "נלך",
             "title": "הסרת אסונות מהעולם",
             "meaning": "נלחם במחלות ,חוסר אונים ,דיכאון בעיות לב\n\n      ביעור מגיפות\n\n      הזמנת אור שישמיד את מגיפות האלה מן השורש"
          },
          {
             "id": "22",
             "idname": "ייי",
             "title": "לסלק אנשים שליליים",
             "meaning": "מגן מפגיעה והתרוקנות רוחנית , מסייע לסיום חיבור רע\n\n      סופה של משיכה קטלנית\n\n      ישנם אנשים או כוחות שמתחפשות לטוב אך שודדים את האנרגיה שלנו ומרחיקים אותנו מהאור\n      וההגנות שלנו נחלשות בכל הבחינות\n\n      השבת האור הרוחני שאבד כתוצאה ממגע עם אדם שלילי\n\n      נשמתנו מתמלאת באור ואנרגיה קדושה ואנשים רעים נעלמים מחיינו."
          },
          {
             "id": "23",
             "idname": "מלה",
             "title": "הפצת חכמה",
             "meaning": "מעודד רוחניות , חכמה , וסילוק החושך , שמחה ונתינה\n\n      אשרי הגפרור שנדלק והצית להבות\n      הדלקת נר בעולמנו האפל\n\n      שם זה מעורר את כוח חיי הנצח ומגביר שמחה בעולם"
          },
          {
             "id": "24",
             "idname": "חהו",
             "title": "להימנע מקנאה",
             "meaning": "שלוה נפשית מגן מפני קנאה ושורשים רעים\n\n      קנאה\n      יש לפנות לסיבה ולשורש הבעיה  = הקנאה שלנו.\n      כל מה שקורה לנו זה הדהוד של האנרגיות שאנו משחררים.בומרנג.\n      ניקוי כל האנרגיות שנוצרו עקב קנאה ומבטים רעים.\n      תוצאה הכאב והסבל פוחת."
          },
          {
             "id": "25",
             "idname": "נתה",
             "title": "אומץ לומר ולשמוע את האמת",
             "meaning": "מסייע לפתיחות הלב , ומעודד כנות ויושר\n\n      דברו בכנות\n\n      מאפשר לנו לדבר ולקבל את האמת ."
          },
          {
             "id": "26",
             "idname": "האא",
             "title": "סדר מתוך הכאוס",
             "meaning": "מעצים יכולות , ועוזר בבחירת החלטות נכונות , איזון רוחני\n\n      סדר מתוך הכאוס\n\n      גם בכאוס אפשר למצוא הרמוניה איזון ושלווה ."
          },
          {
             "id": "27",
             "idname": "ירת",
             "title": "בחירת האור ,השותף השקט ,נתינת מעשר",
             "meaning": "מעניק שפע , הצלחה , וחסד ונתינה לזולת\n\n      השותף השקט הפרשת 10% לשותף שתמיד עומד לצידנו מרגע שאנו נולדים ועד מותנו.\n      נושא ברכה והגנה.שותפות מן השמיים"
          },
          {
             "id": "28",
             "idname": "שאה",
             "title": "זיווג קוסמי",
             "meaning": "כוח הזיווג החיבור וחיזוק מערכות יחסים ורצון להתקדם בחיים"
          },
          {
             "id": "29",
             "idname": "ריי",
             "title": "הסרת שנאה",
             "meaning": "מטהר שנאה ורגשות שלילים , שמירה והגנה מאסונות\n\n      הסרת שנאה\n\n      עוזר להשיל רגשות שליליים ."
          },
          {
             "id": "30",
             "idname": "אום",
             "title": "גשר בין העולמות",
             "meaning": "הרמוניה של שלום ,אחווה , מחילה , וחיבור לאור העליון\n\n      בניית גשרים\n\n      עוזר לגשר\n\n      הגשר לעולמות עליוניםיקום עבורנו"
          },
          {
             "id": "31",
             "idname": "לכב",
             "title": "התמדה לסיים מה שהתחלנו",
             "meaning": "כוח להתמיד להסיר מכשולים ולהתגבר על עצלות\n\n      לסיים את שהתחלת\n      השלמת מטרות ויעדים שנואים אופי רוחני."
          },
          {
             "id": "32",
             "idname": "ושר",
             "title": "לזכור את העבר בכדי לא לחזור עליו",
             "meaning": "מגביר את הזיכרון ויכולת הלמידה , והימנעות מטעויות חוזרות\n\n      זיכרונות\n\n      מסיר זכרונות שליליים ומגביר כח זיכרון"
          },
          {
             "id": "33",
             "idname": "יחו",
             "title": "הכרת הרע שבי והסרתו",
             "meaning": "גילוי הכוחות השלילים . והתגברות על הרוע\n\n      גילוי הצד האפל\n\n      אנו מזהים את הכוחות השליליים שעדיין פועלים בנו . הם יהפכו להיות חלק מעבר."
          },
          {
             "id": "34",
             "idname": "להח",
             "title": "פתרון בעיות בעזרת האור ללא אגו",
             "meaning": "מונע עקשנות וצרות עין , הצלחה כלכלית ואנרגיה אלוקית\n\n      צא מעצמך\n\n      עוזר לנו להתעלות מעבר למגבלות ולגבולות שלנו\n      ולהתבונן  מהצד בצורה אמיתית יותר ."
          },
          {
             "id": "35",
             "idname": "כוק",
             "title": "אנרגיה מינית ורוחנית",
             "meaning": "מעורר תשוקה ונגד אימפוטנציה טיהור התשוקה המינית\n\n      אנרגיה מינית\n      מחדשים את האור  בעזרת טיהור התשוקות שלנו."
          },
          {
             "id": "36",
             "idname": "מנד",
             "title": "האומץ לעקירת הפחד",
             "meaning": "להתגבר על פחדים , בישנות , ולעבור מכשולים\n\n      ללא מורא\n      התמודדות עם הפחד ללא מורא בעזרת כוח התנגדות עורים אותו מהשורש."
          },
          {
             "id": "37",
             "idname": "אני",
             "title": "ראיית התמונה בגדול",
             "meaning": "הארה , גילוי הנסתר , תחושות נבואיות , אנטילגנציה\n\n      התמונה הגדולה\n      מאפשר לנו לראות את ההשפעה של מעשינו ."
          },
          {
             "id": "38",
             "idname": "חעם",
             "title": "לקבל בכדי לתת ולהיחלץ מהחושך",
             "meaning": "נתינה , אנרגיה מינית , התלהבות , רוחניות\n\n      מעגליות\n      לקבל ולתת זה מה שיוציא אותנו מהבור השחור אל האור"
          },
          {
             "id": "39",
             "idname": "רהע",
             "title": "להפוך בעיה לגילוי האור",
             "meaning": "שינוי מציאות ,  צמיחה , התגברות על משברים\n\n      היהלום הגולמי\n      שינוי מוחלט של מצבים שליליים להזמנויות חיוביות"
          },
          {
             "id": "40",
             "idname": "ייז",
             "title": "לומר את המילים הנכונות",
             "meaning": "חשיבה חיובית כוח האותיות , רוחניות וכנות\n\n      לומר את המילים הנכונות\n\n      לכבות את האגו\n      קיראו לאור לדבר דרככם .התרוממות נשמה ."
          },
          {
             "id": "41",
             "idname": "ההה",
             "title": "הערכה עצמית",
             "meaning": "מעודד צמיחה וביטוי עצמי מפיג חוסר ביטחון ותלות\n\n      הערכה עצמית\n      בניית קשר ישיר עם הבוראולפתור את בעיותנו.\n\n      התחברות כוחם של הכוהנים הגדולים בבית המקדש\n      כדי לרפא ולהביא לרווחה."
          },
          {
             "id": "42",
             "idname": "מיכ",
             "title": "האומץ לראות את האמת",
             "meaning": "ראיה רחבת אופקים , חכמה , אומץ , הכול אפשרי\n\n      גילוי הנסתר\n      לראות את האמת והאומץ להתמודד איתה ."
          },
          {
             "id": "43",
             "idname": "וול",
             "title": "רוח על החומר",
             "meaning": "התעצמות הרוח על החומר , נגד ציניות וראיה שחורות\n\n      התנגדות לכוח המשיכה\n\n      סילוק שליטת עולם החומר . כוח רוחני מנחה אותנו."
          },
          {
             "id": "44",
             "idname": "ילה",
             "title": "הסרת דינים",
             "meaning": "המתקת הדינים , להיפטר מכעס , אהבת חינם\n\n      ביטול דינים בעזרת חרטה ושליחת סובלנותוחמלה לזולת ."
          },
          {
             "id": "45",
             "idname": "סאל",
             "title": "פתיחות לשפע והצלחה",
             "meaning": "כוח השפע הפרנסה מזל וברכה מנטרל בעיות כלכליות\n\n      כוח השפע\n\n      אור הבורא הינו המקור  המוחלט של השפע והעושר בעולם."
          },
          {
             "id": "46",
             "idname": "ערי",
             "title": "וודאות  מוחלטת",
             "meaning": "מחזק ביטחון ואמונה , ומונע תחושת אשם\n\n      וודאות  מוחלטת\n\n      וודאות ביטחון אמונה ממלאים  את הלב ."
          },
          {
             "id": "47",
             "idname": "עשל",
             "title": "שלום עולמי",
             "meaning": "שלום , השלמה עצמית , מונע לחץ ואנרגיות שליליות\n\n      שינוי גלובלי\n      מאיצים את ההשתנות שלנו  ומחזקים את כוחות השלום בעולם."
          },
          {
             "id": "48",
             "idname": "מיה",
             "title": "אחדות מול האשלייה",
             "meaning": "שלום ואחדות בבית ובעשיה"
          },
          {
             "id": "49",
             "idname": "והו",
             "title": "אושר אמיתי",
             "meaning": "מונע אומללות ומעודד שמחה אופטימיות ואושר הערכה\n\n      אושר\n      אנו מבקשים את מה שנשמתנו צריכהולא מה שהאגו רוצה .\n      אושר במובן העמוק ביותר ."
          },
          {
             "id": "50",
             "idname": "דני",
             "title": "ללא פשרות",
             "meaning": "השגיות ומניעת מחשבות שליליות ריכוז , כוח נבואי\n\n      ללכת על הכול\n      עינינו וליבנו ממוקדים במטרה הסופית כל הזמן ."
          },
          {
             "id": "51",
             "idname": "החש",
             "title": "חרטה ללא אשמה",
             "meaning": "תיקון רוחני מנטרל רגשי אשם , והתחברות לאין סוף\n\n      לבקש מהאור למחוק את התכונות הרעות .\n\n      תשובה=מתקן רוחנית את פשעי העבר ומקטין את הטבע האפל שבאופייכם."
          },
          {
             "id": "52",
             "idname": "עמם",
             "title": "להט רוחני",
             "meaning": "השראה והתלהבות רוחנית , מפיג שעמום\n     \n     התלהבות\n      להט שבלב ובנשמה"
          },
          {
             "id": "53",
             "idname": "ננא",
             "title": "נתינה טהורה",
             "meaning": "חמלה אהבה רגישות וזיווג קוסמי מפיג כעסים ומריבות\n\n      אהבה בלי תנאים\n      אהבת חינם ונתינה ימשכו לחיינו שמחה והגשמה רוחנית."
          },
          {
             "id": "54",
             "idname": "נית",
             "title": "הקץ למוות של דברים טובים",
             "meaning": "טיהור רוחני , חיי נצח , ושמירה על הקיים\n\n      מותו של המוות\n\n      מגרש את המוות"
          },
          {
             "id": "55",
             "idname": "מבה",
             "title": "מהכוח אל הפועל",
             "meaning": "מימוש רעיונות , כוח התמדה , אומץ ורוחניות\n\n      מהכוח אל הפועל\n      איחוד עולמות עליונים עם תחתונים\n      גילוי של אומץ ומחוייבות להשלמת מטרותיכם ולהשגת חלומותיכם .\n      מחשבותינו מתגשמות . רעיונות טובים הופכים למעשים ואש לתוצאות ממשיות ."
          },
          {
             "id": "56",
             "idname": "פוי",
             "title": "להפיג כעסים",
             "meaning": "טיהור הלב מכעס שנאה ואגו\n      \n      להיפטר מהכעס"
          },
          {
             "id": "57",
             "idname": "נמם",
             "title": "להקשיב לנשמה",
             "meaning": "הגשמה עצמית , ראית הנולד אינטואיציה קריאת מחשבות\n\n      להקשיב לקול פנימי\n\n      לחישת הנשמה נשמעים בקול רם וברור\n\n      לכל אחד משימה אישית שלשמה נבראנו לעולם."
          },
          {
             "id": "58",
             "idname": "ייל",
             "title": "צא מזה / להניח לדברים",
             "meaning": "תקשור רוחני , להפיג חרדות ופחדים תקוות , מיקוד\n\n      לצאת מזה\n\n      להשתחרר מכל דבר.\n      להשתחרר מיום האתמול ולהתחיל בדרך חדשה."
          },
          {
             "id": "59",
             "idname": "הרח",
             "title": "חיבור לאור ממצבי עצב ודיכאון",
             "meaning": "הארה אחריות גילוי הנסתר ,התגברות על דיכאון ופיסמיות\n\n      חבל הטבור קשור באנרגיה שמימית של אור גנוז\n\n      זוהר אור שמבריח את החשכה"
          },
          {
             "id": "60",
             "idname": "מצר",
             "title": "חופש מעבדות שלנו לאגו",
             "meaning": "מפיג מעצורים ,מתחבר לקול הפנימי , תיקון רוחני\n\n      חירות\n\n      לחולל שינוי  .כוח לעבור מבחני האגו .\n      שמחה והגשמה עליית דרגה קיומית ."
          },
          {
             "id": "61",
             "idname": "ומב",
             "title": "טיהור המום",
             "meaning": "טעינה אנרגטית וסילוק מזהמים ,מפיג בעיות נפשיות\n\n      מים\n\n      טיהור מי כדור הארץ .ומעוררים כוחות ריפוי וחיי נצח."
          },
          {
             "id": "62",
             "idname": "יהה",
             "title": "הורה / מורה לא מטיף",
             "meaning": "מיצוי עצמי , חוכמה והורות בדרך החכמה , ללא עימותים\n\n      הורה מחנך (לא מטיף)\n\n      לחלק חכמה באהבה בכבוד ובחוסר אנוכיות ."
          },
          {
             "id": "63",
             "idname": "ענו",
             "title": "הכרת תודה",
             "meaning": "אופטימיות וסילוק תסכול ואומללות , פוריות ואושר\n\n      הערכה והכרת תודה משמרים ברכות ואוצרות שבחיינו והנאה מהם ."
          },
          {
             "id": "64",
             "idname": "מחי",
             "title": "למצוא חן",
             "meaning": "מציאת חן , מסלק תחושות שליליות ומגביר ביטחון עצמי\n\n      למצוא חן\n\n      אחרים יוכלו לראות את הצד הטוב של נשמתנו."
          },
          {
             "id": "65",
             "idname": "דמב",
             "title": "יראת הבורא",
             "meaning": "ראיה רוחנית והנולד מנהיגות , הכח לנצח את היצר"
          },
          {
             "id": "66",
             "idname": "מנק",
             "title": "נשיאה באחריות",
             "meaning": "מנטרל תחושת קרבן ואומללות ונקם , שליטה והתחדשות\n\n      אחריות\n\n      הנכם הבורא של הנסיבות בחייכם . מה שיצרתם אתם יכולים לשנות . וכך הכול משתנה מעתה ואילך !"
          },
          {
             "id": "67",
             "idname": "איע",
             "title": "מניעת ציפיות כוזבות",
             "meaning": "התמודדות עם אכזבות זיווג קוסמי ,תקוות גדולות\n\n      תקוות גדולות\n\n      שליטה על כוח הזמן בחייכם .להעריך את מה שיש לכם ומי שאתם כבר עכשיו."
          },
          {
             "id": "68",
             "idname": "חבו",
             "title": "תקשורת עם המתים",
             "meaning": "תקשור עם נשמות , התגברות על יגון , תובנות ומסרים\n\n      תקשור עם הנשמות שמעבר\n\n      עוררו את זכרון אהובים שנפטרו.להקיף אום באור כדי להעלות את נשמותם לעולמות עליונות\n      פתחו את עצמכם לקבל את הדרכתם."
          },
          {
             "id": "69",
             "idname": "ראה",
             "title": "ראיית הדרך",
             "meaning": "כוח סבל יציאה מבלבול , גילוי עצמי והארה רוחנית\n\n      אבידות ומציאות\n\n      להשתמש כמצפן כשרוצים למצוא את הדרך הביתה .לכיוון רוחני מואר .\n      הרמון והביטחון גובר וחוש הכיוון מתחזק."
          },
          {
             "id": "70",
             "idname": "יבמ",
             "title": "לזהות סדר בבלגן",
             "meaning": "ראיה מרחבית , דיכוי האגו , ואומללות , סדר מתוך כאוס\n\n      לראות סדר בבלגן\n\n      הבנת תוכנית האב של הבורא שקשורה למטרתכם ."
          },
          {
             "id": "71",
             "idname": "היי",
             "title": "נבואה",
             "meaning": "פוריות ,ראיית הנולד ,רוחניות , הצלחה קריירה\n     \n     נבואה ויקומים מקבילים\n\n      כוח הנבואה מוענק לכם. עם הכרה מחוזקת ועילויי מודעות , יש לכם את הכוח להיכנס ליקום חדש\n      של התפתחות ואור"
          },
          {
             "id": "72",
             "idname": "מום",
             "title": "טיהור רוחני",
             "meaning": "טיהור אנרגטי , קלילות ושמחת חיים\n\n      טיהור רוחני\n\n      חיי הווה  מתנקים ע'י תיקון שגיאות מהעבר . מנקה את סביבתנו הגשמית מאנרגיות שליליות."
          }
       ]
    }
